/* Adobe Plugin Plist Files for FlatteningPreview */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Flattening PreviewEN";
CFBundleDisplayName = "Flattening PreviewEN";
CFBundleGetInfoHTML = "Flattening PreviewEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Flattening PreviewEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Flattening PreviewEN version 21.1.0EN";
